/* Default placeholder string used by bindings for indicating multiple selections */
"Multiple Selection" = "Meervoudige selectie";

/* Default placeholder string used by bindings for indicating selections of multiple different values */
"Multiple Values" = "Meerdere waarden";

/* Default placeholder string used by bindings for indicating unavailable data */
"No Data" = "Geen gegevens";

/* Default placeholder string used by bindings for the no selection state */
"No Selection" = "Niets geselecteerd";

/* Default placeholder string used by bindings for indicating unspecified or null values */
"No Value" = "Geen waarde";

/* Default placeholder string used by bindings for the not applicable state */
"Not Applicable" = "Niet van toepassing";

/* Default placeholder string used by bindings for indicating not-permitted states */
"Not Permitted" = "Niet toegestaan";

/* Default placeholder string used by bindings for indicating unspecified values */
"Unspecified" = "Niet gespecificeerd";

/* Default title used for windows, menu items and tab view items if no placeholder is specified explicitly */
"Untitled" = "Naamloos";

